{"Time":1646402946000,"Tweet":"@marzio_hz Grazie per la segnalazione. Si tratta di un tentativo di truffa. Poste Italiane non chiede mai attraverso email, lettere, sms o telefonate, di fornire codici di accesso al sito https:\/\/t.co\/HGn1gCQo98, otp o dati delle carte. Pertanto ti invitiamo a non rispondere al messaggio.","Lang":"it"}
{"Time":1646387665000,"Tweet":"#Sardegna - Risponde a un sms e le spariscono 6.800 euro dal conto: la truffa a #SanGavinoMonreale https:\/\/t.co\/r2C4duY3Cw","Lang":"it"}
{"Time":1646359677000,"Tweet":"@nathalyonfire Segui su vari gruppi telegram sui sondaggi Antonio era in vantaggio,magicamente si era bloccato tutto,si è potuto votare solo tramite SMS,dopo un po' sofie in vantaggio,\nQuesta è una truffa bella che buona, è non è la prima volta che bloccano è cambiano magicamente","Lang":"it"}
{"Time":1646352183000,"Tweet":"RT @REBECCATIBES: #gfvip stando ai sondaggi davano in vantaggio Antonio,magicamente il televoto si è bloccato \nE si poteva votare solo con…","Lang":"it"}
{"Time":1646352151000,"Tweet":"#gfvip stando ai sondaggi davano in vantaggio Antonio,magicamente il televoto si è bloccato \nE si poteva votare solo con SMS \nOra io non voto però io fossi in voi non butterei soldi per questa truffa","Lang":"it"}
{"Time":1646347151000,"Tweet":"@IntesaSP_Help vi segnalo sms truffa pregasi prendere dovute precauzioni per far bloccare\/denunciare il numero @poliziadistato https:\/\/t.co\/mW5jvOmIff","Lang":"it"}
{"Time":1646318371000,"Tweet":"Nuova\/vecchia truffa, finto sms della banca che ti svuota il conto https:\/\/t.co\/239y8kGPS4","Lang":"it"}
{"Time":1646301968000,"Tweet":"Attenzione alla nuova truffa: il finto sms della banca che ti svuota il conto https:\/\/t.co\/P7aF6KivQR","Lang":"it"}
{"Time":1646152416000,"Tweet":"@MarinaPunto1 Grazie per la segnalazione. Si tratta di un tentativo di truffa. Poste Italiane non chiede mai attraverso email, lettere, sms o telefonate, di fornire codici di accesso al sito https:\/\/t.co\/HGn1gCQo98, otp o dati delle carte. Pertanto ti invitiamo a non rispondere al messaggio.","Lang":"it"}
{"Time":1646149719000,"Tweet":"RT @chilhavistorai3: \"Risulta un'anomalia sul suo conto\": Attenzione alla truffa del finto #sms da parte di istituti di credito. Chiede di…","Lang":"it"}
